[
  {
    "pt": "Assunto: Defesa do direito à cidadania italiana por descendência\n\nPrezado(a) Deputado(a)/Senador(a),\n\nEscrevo como descendente de italianos, com profundo respeito e preocupação quanto ao Decreto-Lei n. 36, que impõe restrições severas ao reconhecimento da cidadania italiana por descendência.\n\nO direito à cidadania jus sanguinis nasce com o indivíduo, sendo um direito fundamental, anterior ao próprio ato de reconhecimento. Este ato é apenas declarativo — não cria o direito, apenas o formaliza. Negar esse direito por meio de um decreto fere princípios jurídicos fundamentais.\n\nSolicito, com respeito, que Vossa Excelência vote contra este decreto e preserve a dignidade e o vínculo histórico e afetivo entre os italianos no exterior e a Itália.\n\nCom estima e respeito,\n[SEU NOME]",
    "it": "Oggetto: Difesa del diritto alla cittadinanza italiana per discendenza\n\nEgregio/a Onorevole,\n\nScrivo come discendente di italiani, con profondo rispetto e preoccupazione in merito al Decreto-Legge n. 36, che impone gravi restrizioni al riconoscimento della cittadinanza italiana per discendenza.\n\nIl diritto alla cittadinanza per jus sanguinis nasce con l’individuo ed è un diritto fondamentale, preesistente al riconoscimento. L’atto di riconoscimento è solo dichiarativo — non crea il diritto, ma lo formalizza. Negare questo diritto tramite decreto viola principi giuridici fondamentali.\n\nChiedo, con rispetto, che Vostra Eccellenza voti contro questo decreto e preservi la dignità e il legame storico e affettivo tra gli italiani all’estero e l’Italia.\n\nCon stima e rispetto,\n[IL TUO NOME]"
  },
  {
    "pt": "Assunto: Defesa do direito à cidadania italiana por descendência\n\nPrezado(a) Deputado(a)/Senador(a),\n\nComo descendente de italianos, manifesto minha preocupação com o Decreto-Lei n. 36, que enfraquece a continuidade da identidade italiana ao dificultar o acesso à cidadania por jus sanguinis — um vínculo legítimo e histórico com a nação italiana.\n\nAlém disso, o decreto fere o princípio da igualdade, ao criar distinções entre cidadãos com base em seu local de nascimento, estabelecendo categorias diferentes de italianos: os nascidos na Itália e os nascidos no exterior. Tal separação é incompatível com os valores constitucionais e democráticos que devem reger a República.\n\nCom respeito, peço que Vossa Excelência se oponha a esse decreto e defenda a cidadania como um direito para todos os descendentes legítimos.\n\nCom estima e respeito,\n[SEU NOME]",
    "it": "Oggetto: Difesa del diritto alla cittadinanza italiana per discendenza\n\nEgregio/a Onorevole,\n\nCome discendente di italiani, esprimo preoccupazione per il Decreto-Legge n. 36, che indebolisce la continuità dell’identità italiana rendendo più difficile l’accesso alla cittadinanza per jus sanguinis — un legame legittimo e storico con la nazione italiana.\n\nInoltre, il decreto viola il principio di uguaglianza, creando distinzioni tra cittadini in base al luogo di nascita, stabilendo categorie diverse di italiani: quelli nati in Italia e quelli nati all’estero. Una tale separazione è incompatibile con i valori costituzionali e democratici che devono guidare la Repubblica.\n\nCon rispetto, chiedo che Vostra Eccellenza si opponga a questo decreto e difenda la cittadinanza come diritto per tutti i discendenti legittimi.\n\nCon stima e rispetto,\n[IL TUO NOME]"
  },
  {
  "pt": "Assunto: Defesa do direito à cidadania italiana por descendência\n\nPrezado(a) Deputado(a)/Senador(a),\n\nComo cidadão italiano reconhecido por jus sanguinis, manifesto minha profunda preocupação com o Decreto-Lei n. 36/2025, que impõe restrições severas ao reconhecimento da cidadania italiana por descendência.\n\nEste decreto foi promulgado sem a devida urgência que justifique sua adoção imediata, contrariando o princípio constitucional que exige necessidade e urgência para a emissão de decretos-lei.\n\nEm vez de restringir direitos históricos, é mais apropriado investir na modernização dos processos de reconhecimento da cidadania, por meio da digitalização, integração de bancos de dados e fortalecimento da segurança documental. Tais medidas são eficazes para prevenir fraudes e tornar o processo mais eficiente, sem penalizar os descendentes legítimos.\n\nSolicito, com respeito, que Vossa Excelência vote contra este decreto e apoie iniciativas que preservem a dignidade e o vínculo histórico entre os italianos no exterior e a Itália.\n\nCom estima e respeito,\n\n[SEU NOME]",
  "it": "Oggetto: Difesa del diritto alla cittadinanza italiana per discendenza\n\nEgregio/a Deputato/a, Senatore/Senatrice,\n\nIn quanto cittadino italiano riconosciuto per jus sanguinis, esprimo la mia profonda preoccupazione per il Decreto-Legge n. 36/2025, che impone gravi restrizioni al riconoscimento della cittadinanza italiana per discendenza.\n\nQuesto decreto è stato emanato senza la necessaria urgenza che ne giustifichi l’adozione immediata, contravvenendo al principio costituzionale che richiede necessità e urgenza per l’emissione di decreti-legge.\n\nPiuttosto che limitare diritti storici, sarebbe più opportuno investire nella modernizzazione dei processi di riconoscimento della cittadinanza, attraverso la digitalizzazione, l’integrazione delle banche dati e il rafforzamento della sicurezza documentale. Queste misure sono efficaci per prevenire frodi e rendere il processo più efficiente, senza penalizzare i discendenti legittimi.\n\nChiedo, con rispetto, che Vostra Eccellenza voti contro questo decreto e sostenga iniziative che preservino la dignità e il legame storico tra gli italiani all’estero e l’Italia.\n\nCon stima e rispetto,\n\n[IL TUO NOME]"
  }
]
